
{
    "hero-title": "365orthodoxy Widget",
    "hero-desc": "Το <strong>365orthodoxy Widget</strong> είναι ένα κομψό ψηφιακό εορτολόγιο και ταυτόχρονα μια πηγή καθημερινής πνευματικής γαλήνης. Φέρνει τη σοφία της Αγίας Γραφής, των Πατερικών Κειμένων και τους βίους των Αγίων μας απευθείας στην επιφάνεια εργασίας του υπολογιστή, στο κινητό, στο tablet ή στην ιστοσελίδα σας.",
    "btn-demo": "Δείτε ζωντανά το widget",
    "why-title": "Γιατί το δημιουργήσαμε;",
    "why-desc": "Σε έναν ψηφιακό κόσμο γεμάτο θόρυβο, το <strong>365orthodoxy</strong> λειτουργεί ως ένας φάρος ηρεμίας και έμπνευσης. Στόχος μας είναι να δημιουργήσουμε ένα εύκολο χρηστικό εργαλείο (widget) που ενσωματώνεται σε κάθε σύγχρονη συσκευή χωρίς να σας αποσπά την προσοχή, προσφέροντας γνώση και αφορμές για στοχασμό.",
    "feat-title": "Βασικά Χαρακτηριστικά",
    "f1-t": "Θησαυρός Κειμένων",
    "f1-d": "Μια προσεκτικά επιλεγμένη συλλογή Βιβλικών χωρίων και Πατερικών Κειμένων, στο πρωτότυπο καθώς και με την εύκολη επιλογή μετάφρασης στα νέα ελληνικά.",
    "f2-t": "Premium Minimal Design",
    "f2-d": "Καλαίσθητη αισθητική με χρυσές λεπτομέρειες και καθαρές γραμμές, που εστιάζει στην πνευματική ηρεμία.",
    "f3-t": "Responsive Layout",
    "f3-d": "Σχεδιασμένο να προσαρμόζεται άψογα σε οθόνες υπολογιστών, Android & iOS συσκευές.",
    "f4-t": "Εργαλείο Μελέτης",
    "f4-d": "Το widget 365orthodoxy είναι ένα διαδραστικό εργαλείο αναζήτησης και μελέτης της Ορθόδοξης παράδοσης.",
    "inter-title": "Διαδραστικές Λειτουργίες",
    "inter-desc": "Το 365orthodoxy widget προσφέρει τις εξής δυνατότητες:",
    "i1-t": "1. Αναζήτηση με Ημερομηνία",
    "i1-d": "Επιλέξτε οποιαδήποτε ημέρα του έτους μέσω του ημερολογίου και δείτε άμεσα ποιος Άγιος εορτάζει καθώς και τις κινητές εορτές.",
    "i2-t": "2. Αναζήτηση με Όνομα",
    "i2-d": "Πληκτρολογήστε το όνομα ενός Αγίου για να βρείτε πότε τιμάται η μνήμη του.",
    "i3-t": "3. Νέο Απόσπασμα",
    "i3-d": "Αναζητάτε έμπνευση στη στιγμή και πνευματική ανάταση; Το widget εμφανίζει εύκολα ένα νέο απόσπασμα για στοχασμό.",
    "i4-t": "4. Δυνατότητα Αντιγραφής (Copy)",
    "i4-d": "Μοιραστείτε εύκολα το μήνυμα της ημέρας ή το εορτολόγιο στα social media και σε emails.",
    "i5-t": "5. Άμεση Μετάφραση",
    "i5-d": "Εναλλαγή μεταξύ του Πρωτότυπου κειμένου και της Νεοελληνικής απόδοσης για βαθύτερη κατανόηση.",
    "i6-t": "6. Πρόσβαση στις Βιογραφίες",
    "i6-d": "Ειδικός σύνδεσμος που σας μεταφέρει στη βιογραφία των Αγίων (Wikipedia) για να γνωρίσετε τον βίο τους.",
    "sources-title": "Πνευματικές Πηγές",
    "s1-t": "1. Αγία Γραφή (Παλαιά και Καινή Διαθήκη)",
    "s1-d": "Ψαλμοί του Δαυίδ, Ευαγγέλια (Ματθαίον, Μάρκον, Λουκάν, Ιωάννην), Επιστολές των Αποστόλων, Παροιμίαι Σολομώντος & Προφητείες (Ησαΐας).",
    "s2-t": "2. Πατερικά Κείμενα & Φιλοκαλία",
    "s2-d": "Φιλοκαλία των Ιερών Νηπτικών, Άγιος Μάξιμος ο Ομολογητής, Άγιος Ιωάννης ο Χρυσόστομος, Άγιος Ισαάκ ο Σύρος, Άγιος Μάρκος ο Ασκητής, Άγιος Νείλος και Άγιος Ιωάννης της Κλίμακος.",
    "s3-t": "3. Γεροντικόν",
    "s3-d": "Αποφθέγματα Πατέρων της Ερήμου: Μέγας Αντώνιος, Αββάς Ποιμήν, Αββάς Σισώης, Αββάς Μακάριος (Πρακτικές συμβουλές για την πνευματική ζωή).",
    "s4-t": "4. Σύγχρονοι Άγιοι",
    "s4-d": "Άγιος Παΐσιος ο Αγιορείτης (για τον καλό λογισμό και το φιλότιμο) και Άγιος Πορφύριος ο Καυσοκαλυβίτης (για τη χαρά εν Χριστώ).",
    "live-title": "Δείτε το ζωντανά",
    "news-title": "Πώς θα αποκτήσετε το 365orthodoxy",
    "news-desc": "Ο σχεδιασμός βρίσκεται στο τελικό στάδιο εξέλιξης. Σύντομα θα είναι διαθέσιμο για όλους. Γραφτείτε για να ενημερωθείτε πρώτοι!",
    "news-placeholder": "Το email σας...",
    "news-btn": "Εγγραφή",
    "footer-text": "&copy; 2026 365orthodoxy.com | Spiritual Inspiration through Design"
}
