{
    "hero-title": "365orthodoxy Widget",
    "hero-desc": "The <strong>365orthodoxy Widget</strong> is an elegant digital calendar and a source of daily spiritual serenity. It brings the wisdom of the Holy Scriptures, Patristic Texts, and the lives of our Saints directly to your device.",
    "btn-demo": "View Live Demo",
    "why-title": "Why did we create it?",
    "why-desc": "In a noisy digital world, <strong>365orthodoxy</strong> acts as a beacon of peace and inspiration. Our goal is to create an easy-to-use tool that offers knowledge and food for thought.",
    "feat-title": "Core Features",
    "f1-t": "Textual Treasure",
    "f1-d": "A carefully curated collection of Biblical passages and Patristic Texts, with an easy option for modern translation.",
    "f2-t": "Premium Design",
    "f2-d": "Elegant aesthetics with gold details and clean lines, focusing on spiritual tranquility.",
    "f3-t": "Responsive",
    "f3-d": "Designed to adapt perfectly to desktops, Android, and iOS devices.",
    "f4-t": "Study Tool",
    "f4-d": "The 365orthodoxy widget is an interactive tool for searching and studying the Orthodox tradition.",
    "inter-title": "Interactive Functions",
    "inter-desc": "The 365orthodoxy widget offers the following capabilities:",
    "i1-t": "1. Search by Date",
    "i1-d": "Select any day via the calendar and see celebrated Saints and moveable feasts.",
    "i2-t": "2. Search by Name",
    "i2-d": "Type a Saint's name to find when their memory is honored.",
    "i3-t": "3. New Passage",
    "i3-d": "Seeking instant inspiration? The widget easily displays a new passage for reflection.",
    "i4-t": "4. Copy & Share",
    "i4-d": "Easily share the daily message on social media and via email.",
    "i5-t": "5. Instant Translation",
    "i5-d": "Switch between Original and Modern version for deeper understanding.",
    "i6-t": "6. Access to Biographies",
    "i6-d": "Special links to learn more about the lives of the Saints.",
    "sources-title": "Spiritual Sources",
    "s1-t": "1. Holy Bible (Old & New Testament)",
    "s1-d": "Psalms of David, Gospels, Epistles of the Apostles, Proverbs of Solomon & Prophecies (Isaiah).",
    "s2-t": "2. Patristic Texts & Philokalia",
    "s2-d": "Philokalia, St. Maximus the Confessor, St. John Chrysostom, St. Isaac the Syrian, St. Mark the Ascetic and St. John of the Ladder.",
    "s3-t": "3. Gerontikon (Desert Fathers)",
    "s3-d": "Sayings of the Desert Fathers: Anthony the Great, Abbot Poemen, Abbot Sisoes, Abbot Macarius.",
    "s4-t": "4. Contemporary Saints",
    "s4-d": "St. Paisios the Athonite (on \"good thoughts\" and philotimo) and St. Porphyrios of Kavsokalyvia (on joy in Christ).",
    "live-title": "See it Live",
    "news-title": "Get 365orthodoxy",
    "news-desc": "The design is in its final stage. Subscribe to be the first to know!",
    "news-placeholder": "Your email...",
    "news-btn": "Subscribe",
    "footer-text": "&copy; 2026 365orthodoxy.com | Spiritual Inspiration through Design"
}